<?php
/* Template Name: Биография */
get_header();
?>

<!-- контент -->
    <div class='content'>
        <div class='biografy'>
            <h1>Грузия. Детство и юность.</h1>
            <div class='screen screen1'>
                <div class='photo1'><span>с сестрой Зинаидой</span></div>
                    <div class='title'>
                        <h3>Александр Семёнович Битаров родился 7 октября 1957 года<br/> в Тбилиси.</h3>
                        <p>В 1980 году окончил Тбилисский государственный медицинский институт по специальности «лечебное дело». Квалификация – врач-терапевт.</p>
                    </div>
                    <div class='photo2'><span>с друзьями-одноклассниками</span></div>
                    <div class='text'>
                        <p>«Я вырос в интернациональной семье. Отец – осетин родом из Цхинвала. Мама – русская, из Казани. Познакомились они в Батуми. Поженившись, уехали в Тбилиси, где я и родился. К сожалению, осетинский язык не выучил, поскольку дома говорили на русском, а вокруг – на грузинском.</p>
                        <p>В Грузии в то время считались престижными две профессии: врача и юриста. Я отправился в Ленинград, где уже училась моя сестра. Поступил в медуниверситет, но по семейным обстоятельствам вернулся в Тбилиси и учёбу заканчивал уже в местном мединституте.</p>
                    </div>
                    <div class='before_text'>
                        <p>Среди однокурсников оказался парень из Ангарска, который много рассказывал о Сибири.<br /> Так что с Иркутском я познакомился заочно еще будучи студентом.</p>
                        <p>Мне хотелось жить и работать в России. Поэтому при распределении с удовольствием узнал, что есть место в медицинской службе ВСЖД. Родители не разделяли моё желание ехать в Сибирь. Отец говорил: «Людей туда ссылали, а он добровольно собрался!». Но мне хотелось романтики. Да и полной самостоятельности, которую давал отъезд из дома».</p>
                    </div>
                <div class='clear'></div>
            </div>
            <div class='screen-border'></div>
            <div class='screen'>
                <h1>Переезд в Иркутск. Работа врачом.</h1>
                <div class='photo3'></div>
                <div class='wrp-goda_block_scroll'>
                        <div class='scroll-pane'>
                            <div class='goda_block_scroll'>
							<!--Года-->
							<p>1980  - переезд в г. Иркутск.</p>	
							<p>1980 -1986 годы - работал врачом-терапевтом, врачом-отоларингологом, а также заведующим лоркабинетом в отделенческой клинической больнице станции Иркутск-Сортировочный.</p>
							<p>1986 - 1988 годы - главный врач больницы №8 Иркутска. </p>
							<p>1988 - 1989 годы - ординатор клинической ординатуры Иркутского ГИДУВа.</p>
							<p>1989 - 1992 годы - заведующий отделом здравоохранения Иркутского горисполкома. </p>

                            </div>
                        </div>
                        <div class='fade'></div>
                </div>
                <div class='block_width_scroll'>
                    <p>«Сибирь приняла тепло. Сразу обратил внимание: несмотря на то, что здесь живут представители самых разных народов, никто не делает акцент на национальном вопросе.</p>
                    <p>Трудовую биографию начал врачом-терапевтом в дорожной больнице станции Иркутск-Сортировочный, спустя шесть лет стал главным врачом Ленинского лечебного объединения. Через два года поступил в ординатуру ГИДУВа. Однако, не успев окончить, стал заведующим горздравотделом Иркутска – самым молодым врачом из тех, кто занимал до меня эту должность.</p>
                    <p>Проработав в качестве управленца, сделал вывод: все-таки я больше менеджер, чем врач».</p>
                </div>
            </div>
            <div class='clear'></div>
            <div class='screen-border'></div>
            <div class='screen'>
                <h1>Политика и бизнес. Благотворительный Фонд.</h1>
                <div class='photo4'></div>
                <div class='wrp-goda_block_scroll'>
                        <div class='scroll-pane'>
                            <div class='goda_block_scroll'>
							<!--Года-->
							<p>1987-1989 годы - депутат Иркутского областного Совета народных депутатов, член облисполкома.      </p>
							<p>1992 – 1993 годы - заместитель главы администрации города Иркутска – председатель комитета по социальным вопросам.</p>
							<p>1993 - 1996 годы - генеральный директор ОАО «МАСКИ» (Иркутск).  </p>
							<p>1996 – 2004 годы – генеральный директор ОАО ФСК «Новый город».</p>
							<p>1996, 2001, 2008 годы – избирался депутатом Законодательного Собрания Иркутской области.  </p>
							<p>2004 - 2005 годы - первый заместитель главы администрации Иркутской области.</p>
							<p>Сентябрь 2005 – июнь 2009 года - генеральный директор ОАО ФСК «Новый город».  </p>
							<p>Июль 2009 - март 2010 года - первый заместитель председателя Правительства Иркутской области. </p>
							<p>С апреля 2010 года – председатель Совета директоров ОАО ФСК «Новый город». </p>
							<p>С июня 2010 года – исполняющий обязанности секретаря Иркутского регионального отделения ВПП «Единая Россия».</p>
							<p>С 24 декабря 2010 года  по 18 января 2012 года – секретарь Иркутского регионального отделения ВПП «Единая Россия».  </p>
							<p>С 1 июня 2012 года - внештатный советник Губернатора Иркутской области.</p>
                            </div>
                        </div>
                        <div class='fade'></div>
                </div>
                <div class='block_width_scroll2'>
                    <p>«В политику я пришел в 1987 году, когда был избран в областной Совет народных депутатов. Затем избирался депутатом Законодательного Собрания. В 2004 году по приглашению Бориса Говорина пришел на работу в областную администрацию, став первым заместителем губернатора. </p>
                    <p>Принимая предложение, считал, что имею достаточный опыт управленческой работы, однако, по-настоящему вник в суть дела примерно спустя полгода. Могу судить по себе: чтобы понять проблемы и задачи на таком уровне, необходимо не менее шести месяцев упорного труда, причем по 12-14 часов в сутки.</p>
                </div>
            </div>
            <div class='clear'></div>
            <div class='screen-border more'></div>
            <div class='screen last'>
                <h1>Семья и хобби.</h1>
                <span>Женат. Четверо детей – сын Георгий, дочери Анна, Юлия и Анастасия.</span>
                <p>«Сейчас почти вся моя семья живёт в Иркутске. В 2002 году сюда переехали родители, до этого жившие в Санкт-Петербурге у сестры. Я уговорил их перебраться: мне спокойнее, когда они рядом. Могу обеспечить хорошие условия. В Иркутск переехал мой сын Георгий с семьей. Он, как и дочка Юлия, работает в «Новом городе». Старшая дочь Анна – ведущий консультант правового управления аппарата Законодательного Собрания.</p>
                <p>Младшей дочке Насте сейчас семь лет. Характер уже проявился: упрямая – вся в папу. Совсем особое чувство, когда ты уже в возрасте, а ребёнок ещё маленький. Всё воспринимается по-другому. Ты лучше его понимаешь, лучше чувствуешь. И ребёнок делает тебя лучше.</p>
                <p>Главное увлечение в свободное время, которого бывает немного, рыбалка. Это идёт ещё из детства. В Краснодарском крае у меня жили родственники, и у них я часто бывал. А там – большие лиманы, соединяющиеся с морем, рыборазводные хозяйства. Там шикарная рыбалка. Так что любителем рыбной ловли я стал ещё мальчишкой и верен этому до сих пор.</p>
                <p>Ещё одна страсть, приобретенная уже в Сибири, и не так уж давно, это горные лыжи. За сезон удается несколько раз вырваться в Байкальск. Вставать на лыжи в первый раз было страшно, пока ехал с горы упал раз тридцать. Зато когда научился, очень понравилось – такой адреналин!»</p>
            </div>
            <div class='clear'></div>
        </div>
    </div>


<?php get_footer(); ?>